alsa-utils
archey3
asoundconf
autoconf
automake
bash
bind-tools
binutils
bison
bumblebee
bzip2
copyq
coreutils
cryptsetup
device-mapper
dhcpcd
dialog
diffutils
dmenu
docker
e2fsprogs
exo
fakeroot
file
filesystem
findutils
firefox
flex
fzf
garcon
gawk
gcc
gcc-libs
gettext
git
glibc
go
grep
groff
grub
gtk-theme-numix-solarized
gtk-xfce-engine
gzip
helm
i3-gaps
i3ipc-glib-git
i3lock
i3status
imagemagick
inetutils
intel-ucode
iproute2
iputils
jfsutils
kubectl
less
libcanberra-pulse
libtool
licenses
linux
linux-firmware
logrotate
lvm2
m4
make
man-db
man-pages
mdadm
nano
neovim
netctl
network-manager-applet
networkmanager-openconnect
nitrogen
numix-gtk-theme
nvidia
nvidia-docker
nvidia-settings
oath-toolkit
openconnect
openssh
pacman
patch
pciutils
perl
pkgconf
procps-ng
psmisc
pulseaudio
pulseaudio-alsa
python
python-pip
python-virtualenv
python2
python2-pip
reiserfsprogs
rsync
s-nail
scrot
sed
shadow
sudo
sysfsutils
systemd
systemd-sysvcompat
tar
termite
texinfo
thunar
thunar-volman
tmux
tree
ttf-font-awesome
ttf-hack
tumbler
unzip
usbutils
util-linux
vi
vim
wget
which
wpa_supplicant
xcape
xclip
xf86-video-intel
xf86-video-nouveau
xfce4-appfinder
xfce4-i3-workspaces-plugin-git
xfce4-panel
xfce4-power-manager
xfce4-pulseaudio-plugin
xfce4-session
xfce4-settings
xfce4-terminal
xfconf
xfdesktop
xfsprogs
xfwm4
xfwm4-themes
xorg-luit
xorg-server
xorg-sessreg
xorg-smproxy
xorg-twm
xorg-x11perf
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrefresh
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
xterm
yay
